"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10201, \"word_counts\": \"{\\\"post\\\": 238, \\\"claims\\\": 440, \\\"compulsory\\\": 11, \\\"vacination\\\": 1, \\\"violates\\\": 1, \\\"principles\\\": 3, \\\"bioethics\\\": 1, \\\"coronavirus\\\": 3662, \\\"doesn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 12, \\\"exist\\\": 9, \\\"pcr\\\": 20, \\\"test\\\": 120, \\\"returns\\\": 1, \\\"many\\\": 52, \\\"false\\\": 71, \\\"positives\\\": 3, \\\"influenza\\\": 16, \\\"vaccine\\\": 413, \\\"related\\\": 55, \\\"covid19\\\": 3120, \\\"photo\\\": 337, \\\"person\\\": 99, \\\"doctor\\\": 202, \\\"died\\\": 280, \\\"attending\\\": 7, \\\"patinents\\\": 1, \\\"hospital\\\": 354, \\\"mu\\\\u00e3\\\\u00b1iz\\\": 4, \\\"buenos\\\": 18, \\\"aires\\\": 18, \\\"video\\\": 1033, \\\"protest\\\": 36, \\\"confination\\\": 1, \\\"town\\\": 8, \\\"aranda\\\": 1, \\\"de\\\": 39, \\\"duero\\\": 1, \\\"burgos\\\": 1, \\\"deaths\\\": 210, \\\"respiratory\\\": 24, \\\"failure\\\": 5, \\\"pneumonia\\\": 35, \\\"registered\\\": 23, \\\"according\\\": 126, \\\"civil\\\": 24, \\\"registry\\\": 9, \\\"website\\\": 27, \\\"dean\\\": 4, \\\"college\\\": 6, \\\"biologists\\\": 1, \\\"euskadi\\\": 1, \\\"states\\\": 162, \\\"lot\\\": 22, \\\"asymptomatic\\\": 21, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 46, \\\"spread\\\": 258, \\\"households\\\": 3, \\\"patients\\\": 356, \\\"porto\\\": 6, \\\"alegre\\\": 3, \\\"campo\\\": 2, \\\"grande\\\": 4, \\\"santo\\\": 4, \\\"ant\\\\u00e3\\\\u00b4nio\\\": 1, \\\"da\\\": 4, \\\"platina\\\": 1, \\\"must\\\": 34, \\\"put\\\": 28, \\\"red\\\": 18, \\\"ribbon\\\": 1, \\\"garbage\\\": 2, \\\"bags\\\": 38, \\\"garbagemen\\\": 1, \\\"instructed\\\": 3, \\\"handle\\\": 12, \\\"safer\\\": 1, \\\"way\\\": 41, \\\"chain\\\": 43, \\\"lists\\\": 10, \\\"recommendations\\\": 16, \\\"prevent\\\": 192, \\\"treat\\\": 72, \\\"60000\\\": 1, \\\"argentinian\\\": 13, \\\"companies\\\": 30, \\\"closed\\\": 39, \\\"due\\\": 349, \\\"also\\\": 77, \\\"receiving\\\": 11, \\\"government\\\": 437, \\\"aid\\\": 48, \\\"pandemic\\\": 505, \\\"expropriated\\\": 2, \\\"social\\\": 250, \\\"media\\\": 174, \\\"posts\\\": 291, \\\"criticize\\\": 3, \\\"smiling\\\": 1, \\\"president\\\": 391, \\\"goverment\\\": 2, \\\"pedro\\\": 14, \\\"s\\\\u00e3\\\\u00a1nchez\\\": 9, \\\"holidays\\\": 10, \\\"thousands\\\": 196, \\\"cdc\\\": 56, \\\"released\\\": 58, \\\"update\\\": 15, \\\"novel\\\": 402, \\\"transmitted\\\": 28, \\\"good\\\": 16, \\\"oral\\\": 2, \\\"hygiene\\\": 3, \\\"destroys\\\": 5, \\\"prevents\\\": 56, \\\"shows\\\": 693, \\\"pakistani\\\": 18, \\\"minister\\\": 239, \\\"health\\\": 362, \\\"slapping\\\": 2, \\\"obey\\\": 6, \\\"official\\\": 51, \\\"measures\\\": 112, \\\"brazilian\\\": 140, \\\"deputee\\\": 1, \\\"says\\\": 486, \\\"started\\\": 33, \\\"decrease\\\": 5, \\\"state\\\": 227, \\\"rio\\\": 22, \\\"sul\\\": 3, \\\"warns\\\": 23, \\\"consuming\\\": 36, \\\"cabbage\\\": 13, \\\"picture\\\": 126, \\\"hydroxychloroquine\\\": 88, \\\"sold\\\": 22, \\\"public\\\": 102, \\\"trains\\\": 6, \\\"janeiro\\\": 14, \\\"evidence\\\": 25, \\\"chlorine\\\": 29, \\\"dioxide\\\": 48, \\\"cures\\\": 104, \\\"settle\\\": 3, \\\"air\\\": 95, \\\"grounded\\\": 4, \\\"\\\\u00e2\\\\u20ac\\\\u201c\\\": 36, \\\"unicef\\\": 32, \\\"float\\\": 1, \\\"axel\\\": 5, \\\"kicillof\\\": 5, \\\"governor\\\": 77, \\\"province\\\": 15, \\\"argentina\\\": 41, \\\"\\\\u00e2\\\\u20ac\\\\u0153right\\\": 2, \\\"strict\\\": 12, \\\"quarantine\\\": 219, \\\"barcelona\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"list\\\": 46, \\\"alleged\\\": 46, \\\"remedies\\\": 8, \\\"large\\\": 44, \\\"size\\\": 7, \\\"cell\\\": 8, \\\"diameter\\\": 4, \\\"400500\\\": 4, \\\"micro\\\": 3, \\\"reason\\\": 14, \\\"mask\\\": 136, \\\"may\\\": 111, \\\"entry\\\": 14, \\\"controlled\\\": 6, \\\"africa\\\": 45, \\\"widespread\\\": 10, \\\"distribution\\\": 9, \\\"ivermectin\\\": 24, \\\"\\\\u00e2\\\\u20ac\\\\u0153cause\\\": 2, \\\"damage\\\": 18, \\\"bloodbrain\\\": 5, \\\"barrier\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u0153create\\\": 2, \\\"direct\\\": 4, \\\"entrance\\\": 6, \\\"brain\\\": 11, \\\"infection\\\\u00e2\\\\u20ac\\\\u009d\\\": 6, \\\"supposed\\\": 20, \\\"tweet\\\": 19, \\\"form\\\": 33, \\\"berlin\\\": 10, \\\"police\\\": 229, \\\"35\\\": 8, \\\"million\\\": 122, \\\"people\\\": 913, \\\"august\\\": 19, \\\"1st\\\": 8, \\\"rally\\\": 4, \\\"meassures\\\": 4, \\\"covid\\\": 115, \\\"19\\\": 15, \\\"bacteria\\\": 25, \\\"amplified\\\": 7, \\\"5g\\\": 148, \\\"technology\\\": 30, \\\"spreading\\\": 59, \\\"whatsapp\\\": 165, \\\"50\\\": 23, \\\"guards\\\": 4, \\\"job\\\": 14, \\\"oppenings\\\": 1, \\\"ifema\\\": 3, \\\"madrid\\\": 60, \\\"hand\\\": 45, \\\"sanitizer\\\": 29, \\\"vitamin\\\": 53, \\\"box\\\": 6, \\\"78\\\": 3, \\\"fall\\\": 14, \\\"chinese\\\": 297, \\\"product\\\": 9, \\\"sales\\\": 4, \\\"brazil\\\": 133, \\\"boycott\\\": 6, \\\"motivated\\\": 2, \\\"acording\\\": 1, \\\"incint\\\": 1, \\\"collage\\\": 2, \\\"show\\\": 174, \\\"images\\\": 51, \\\"taken\\\": 74, \\\"restrictions\\\": 40, \\\"germany\\\": 44, \\\"2020\\\": 164, \\\"raid\\\": 4, \\\"private\\\": 28, \\\"spaces\\\": 3, \\\"medell\\\\u00e3\\\\u00adn\\\": 2, \\\"breach\\\": 5, \\\"dry\\\": 9, \\\"law\\\": 27, \\\"showing\\\": 135, \\\"worker\\\": 21, \\\"treating\\\": 41, \\\"fact\\\": 21, \\\"check\\\": 31, \\\"neither\\\": 6, \\\"viral\\\": 162, \\\"accurate\\\": 8, \\\"vaccines\\\": 90, \\\"cause\\\": 67, \\\"infertility\\\": 3, \\\"get\\\": 136, \\\"vaccinated\\\": 13, \\\"supposedly\\\": 31, \\\"dead\\\": 102, \\\"victim\\\": 11, \\\"raising\\\": 5, \\\"lifted\\\": 19, \\\"away\\\": 59, \\\"workers\\\": 76, \\\"proves\\\": 33, \\\"global\\\": 47, \\\"hoax\\\": 36, \\\"ph\\\": 26, \\\"value\\\": 6, \\\"\\\\u00e2\\\\u20ac\\\\u02dcdoctors\\\": 1, \\\"truth\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"make\\\": 64, \\\"contain\\\": 30, \\\"microchip\\\": 16, \\\"receives\\\": 2, \\\"signals\\\": 3, \\\"allow\\\": 9, \\\"interfere\\\": 1, \\\"rna\\\": 3, \\\"30\\\": 36, \\\"santa\\\": 5, \\\"catarina\\\": 1, \\\"beach\\\": 32, \\\"lots\\\": 7, \\\"boats\\\": 3, \\\"message\\\": 164, \\\"infected\\\": 352, \\\"inmigrants\\\": 2, \\\"argelia\\\": 2, \\\"preparing\\\": 10, \\\"travel\\\": 55, \\\"spain\\\": 148, \\\"said\\\": 294, \\\"\\\\u00e2\\\\u20ac\\\\u0153there\\\": 9, \\\"solution\\\": 21, \\\"perhaps\\\": 4, \\\"never\\\": 26, \\\"be\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"experts\\\": 35, \\\"advice\\\": 23, \\\"boosting\\\": 2, \\\"immunity\\\": 20, \\\"fight\\\": 97, \\\"image\\\": 275, \\\"use\\\": 138, \\\"causes\\\": 75, \\\"hypoxia\\\": 25, \\\"allegedly\\\": 88, \\\"crowd\\\": 28, \\\"protesting\\\": 22, \\\"agains\\\": 2, \\\"german\\\": 46, \\\"sanchez\\\": 4, \\\"spoke\\\": 5, \\\"scientific\\\": 19, \\\"committee\\\": 7, \\\"recognize\\\": 1, \\\"existed\\\": 12, \\\"diseases\\\": 21, \\\"pass\\\": 9, \\\"virus\\\": 348, \\\"positive\\\": 185, \\\"tests\\\": 89, \\\"episode\\\": 1, \\\"futurama\\\": 1, \\\"forbade\\\": 8, \\\"time\\\": 57, \\\"back\\\": 61, \\\"demonstration\\\": 6, \\\"stop\\\": 51, \\\"spanish\\\": 98, \\\"prime\\\": 97, \\\"told\\\": 18, \\\"invest\\\": 2, \\\"bitcoin\\\": 2, \\\"mannequin\\\": 2, \\\"ambulance\\\": 12, \\\"trying\\\": 23, \\\"fool\\\": 1, \\\"audience\\\": 1, \\\"think\\\": 18, \\\"it\\\\u00e2\\\\u20ac\\\\u2122s\\\": 32, \\\"patient\\\": 92, \\\"gathered\\\": 20, \\\"restrictive\\\": 3, \\\"imposed\\\": 18, \\\"facebook\\\": 454, \\\"shared\\\": 416, \\\"times\\\": 302, \\\"claim\\\": 429, \\\"washington\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"mayor\\\": 39, \\\"exempted\\\": 2, \\\"members\\\": 24, \\\"congress\\\": 24, \\\"14day\\\": 3, \\\"traveled\\\": 3, \\\"funeral\\\": 16, \\\"rights\\\": 6, \\\"icon\\\": 1, \\\"john\\\": 9, \\\"lewis\\\": 4, \\\"georgia\\\": 13, \\\"city\\\": 147, \\\"considers\\\": 6, \\\"\\\\u00e2\\\\u20ac\\\\u0153highrisk\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"hundreds\\\": 88, \\\"multiple\\\": 198, \\\"alongside\\\": 118, \\\"twitter\\\": 173, \\\"capital\\\": 18, \\\"\\\\u00e2\\\\u20ac\\\\u0153health\\\": 1, \\\"dictatorship\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"substances\\\": 6, \\\"cure\\\": 312, \\\"cali\\\": 7, \\\"adidas\\\": 6, \\\"giving\\\": 55, \\\"face\\\": 134, \\\"masks\\\": 297, \\\"street\\\": 67, \\\"criticizing\\\": 9, \\\"japanese\\\": 52, \\\"shinzo\\\": 2, \\\"abe\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"source\\\": 27, \\\"\\\\u00e2\\\\u20ac\\\\u0153night\\\": 1, \\\"life\\\": 20, \\\"cluster\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"63\\\": 4, \\\"intensive\\\": 14, \\\"care\\\": 40, \\\"beds\\\": 31, \\\"occupied\\\": 5, \\\"protesters\\\": 5, \\\"publication\\\": 29, \\\"named\\\": 33, \\\"\\\\u00e2\\\\u20ac\\\\u0153marcos\\\": 3, \\\"vargas\\\\u00e2\\\\u20ac\\\\u009d\\\": 3, \\\"published\\\": 61, \\\"argentine\\\": 15, \\\"journalist\\\": 14, \\\"viviana\\\": 1, \\\"canosa\\\": 1, \\\"two\\\": 155, \\\"respecting\\\": 13, \\\"distancing\\\": 81, \\\"casa\\\": 1, \\\"rosada\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153the\\\": 63, \\\"north\\\": 48, \\\"american\\\": 100, \\\"economy\\\": 26, \\\"suffered\\\": 6, \\\"drop\\\": 5, \\\"gdp\\\": 5, \\\"33\\\": 2, \\\"biggest\\\": 10, \\\"last\\\": 53, \\\"70\\\": 13, \\\"years\\\": 89, \\\"\\\\u00e2\\\\u20ac\\\\u009d\\\": 8, \\\"tasuku\\\": 37, \\\"honjo\\\": 40, \\\"nobel\\\": 51, \\\"prize\\\": 23, \\\"medicine\\\": 82, \\\"\\\\u00e2\\\\u20ac\\\\u0153is\\\": 10, \\\"natural\\\\u00e2\\\\u20ac\\\\u009d\\\": 5, \\\"new\\\": 563, \\\"since\\\": 82, \\\"2001\\\": 13, \\\"cigarette\\\": 5, \\\"smoke\\\": 6, \\\"transmits\\\": 1, \\\"south\\\": 77, \\\"korea\\\": 29, \\\"study\\\": 70, \\\"finds\\\": 10, \\\"quarantines\\\": 2, \\\"useless\\\": 8, \\\"combating\\\": 5, \\\"\\\\u00e2\\\\u20ac\\\\u0153viruses\\\": 1, \\\"harm\\\": 7, \\\"kill\\\": 145, \\\"people\\\\u00e2\\\\u20ac\\\\u009d\\\": 7, \\\"\\\\u00e2\\\\u20ac\\\\u0153harm\\\": 1, \\\"death\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"caused\\\": 108, \\\"attributed\\\": 31, \\\"overreaction\\\": 1, \\\"weakened\\\": 1, \\\"dysfunctional\\\": 1, \\\"immune\\\": 40, \\\"system\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153digitizable\\\": 1, \\\"rna\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153activated\\\": 1, \\\"5g\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"reactivate\\\": 3, \\\"children\\\": 72, \\\"flu\\\": 124, \\\"significantly\\\": 8, \\\"higher\\\": 17, \\\"risk\\\": 70, \\\"contracting\\\": 27, \\\"infections\\\": 37, \\\"including\\\": 36, \\\"coronaviruses\\\": 11, \\\"eduardo\\\": 3, \\\"leite\\\": 2, \\\"taking\\\": 42, \\\"hydroxichloroquine\\\": 1, \\\"combination\\\": 7, \\\"azitromicin\\\": 1, \\\"zinc\\\": 13, \\\"guaranteed\\\": 2, \\\"999\\\": 3, \\\"lojas\\\": 1, \\\"americanas\\\": 1, \\\"retail\\\": 3, \\\"company\\\": 77, \\\"offering\\\": 52, \\\"free\\\": 107, \\\"gift\\\": 8, \\\"cards\\\": 5, \\\"families\\\": 18, \\\"distress\\\": 4, \\\"claimed\\\": 111, \\\"british\\\": 18, \\\"columbia\\\\u00e2\\\\u20ac\\\\u2122s\\\": 2, \\\"top\\\": 24, \\\"officer\\\": 34, \\\"warned\\\": 33, \\\"risks\\\": 15, \\\"asbestos\\\": 2, \\\"poisoning\\\": 8, \\\"plywood\\\": 2, \\\"boards\\\": 4, \\\"used\\\": 158, \\\"barriers\\\": 3, \\\"transmission\\\": 28, \\\"certain\\\": 19, \\\"types\\\": 4, \\\"sex\\\": 18, \\\"halls\\\": 2, \\\"receive\\\": 34, \\\"r\\\": 9, \\\"19000\\\": 1, \\\"federal\\\": 46, \\\"funding\\\": 24, \\\"recorded\\\": 37, \\\"death\\\": 126, \\\"herman\\\": 2, \\\"cain\\\": 2, \\\"onetime\\\": 1, \\\"republican\\\": 4, \\\"presidential\\\": 14, \\\"candidate\\\": 12, \\\"colon\\\": 1, \\\"cancer\\\": 9, \\\"ziraldo\\\": 1, \\\"cartoon\\\": 1, \\\"artist\\\": 3, \\\"stated\\\": 32, \\\"mayors\\\": 1, \\\"ordered\\\": 30, \\\"lockdowns\\\": 13, \\\"reelected\\\": 2, \\\"gargling\\\": 44, \\\"water\\\": 229, \\\"mixed\\\": 11, \\\"salt\\\": 58, \\\"vinegar\\\": 35, \\\"rid\\\": 7, \\\"one\\\\u00e2\\\\u20ac\\\\u2122s\\\": 2, \\\"throat\\\": 32, \\\"belgians\\\": 1, \\\"critics\\\": 4, \\\"say\\\": 68, \\\"wrong\\\": 12, \\\"detect\\\": 13, \\\"theory\\\": 10, \\\"specific\\\": 11, \\\"sarscov2\\\": 71, \\\"nonspecific\\\": 2, \\\"genetic\\\": 10, \\\"material\\\": 11, \\\"organism\\\": 3, \\\"detected\\\": 8, \\\"potentially\\\": 8, \\\"misidentify\\\": 2, \\\"another\\\": 27, \\\"immigrant\\\": 2, \\\"tested\\\": 125, \\\"\\\\u00e2\\\\u20ac\\\\u0153positive\\\": 1, \\\"covid19\\\\u00e2\\\\u20ac\\\\u009d\\\": 15, \\\"\\\\u00e2\\\\u20ac\\\\u0153arrived\\\": 1, \\\"boat\\\": 2, \\\"yesterday\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"fled\\\": 6, \\\"calpe\\\": 1, \\\"area\\\": 16, \\\"alicante\\\": 4, \\\"escapee\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"full\\\": 36, \\\"name\\\": 25, \\\"well\\\": 30, \\\"escape\\\": 5, \\\"appear\\\": 8, \\\"man\\\": 208, \\\"el\\\": 8, \\\"matorral\\\": 1, \\\"detention\\\": 1, \\\"center\\\": 37, \\\"andr\\\\u00e3\\\\u00a9s\\\": 5, \\\"fabi\\\\u00e3\\\\u00a1n\\\": 2, \\\"hurtado\\\": 2, \\\"ibagu\\\\u00e3\\\\u00a9\\\": 4, \\\"lost\\\": 36, \\\"four\\\": 50, \\\"jobs\\\": 7, \\\"microships\\\": 1, \\\"integrated\\\": 1, \\\"human\\\": 71, \\\"bodies\\\": 91, \\\"chloroquine\\\": 72, \\\"several\\\": 44, \\\"combinations\\\": 1, \\\"removes\\\": 5, \\\"body\\\": 77, \\\"within\\\": 24, \\\"48\\\": 24, \\\"hours\\\": 94, \\\"group\\\": 65, \\\"doctors\\\": 135, \\\"calling\\\": 20, \\\"\\\\u00e2\\\\u20ac\\\\u0153doctors\\\": 2, \\\"truth\\\\u00e2\\\\u20ac\\\\u009d\\\": 3, \\\"defend\\\": 4, \\\"justify\\\": 3, \\\"work\\\": 58, \\\"won\\\\u00e2\\\\u20ac\\\\u2122t\\\": 14, \\\"wearing\\\": 111, \\\"lowers\\\": 3, \\\"blood\\\": 61, \\\"oxygen\\\": 33, \\\"level\\\": 23, \\\"philippine\\\": 25, \\\"education\\\": 27, \\\"secretary\\\": 36, \\\"leonor\\\": 1, \\\"briones\\\": 1, \\\"shown\\\": 17, \\\"quoted\\\": 6, \\\"saying\\\": 82, \\\"classes\\\": 20, \\\"resume\\\": 3, \\\"aug\\\": 3, \\\"24\\\": 23, \\\"amid\\\": 104, \\\"\\\\u00e2\\\\u20ac\\\\u0153if\\\": 10, \\\"die\\\": 47, \\\"die\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"recommends\\\": 28, \\\"interferon\\\": 3, \\\"coronavac\\\": 8, \\\"uses\\\": 9, \\\"cells\\\": 15, \\\"aborted\\\": 7, \\\"fetuses\\\": 5, \\\"stella\\\": 1, \\\"immanuel\\\": 1, \\\"drug\\\": 69, \\\"azithromycin\\\": 16, \\\"preventative\\\": 2, \\\"need\\\": 68, \\\"wear\\\": 58, \\\"practice\\\": 2, \\\"physical\\\": 7, \\\"breitbart\\\": 1, \\\"featuring\\\": 6, \\\"called\\\": 71, \\\"america\\\\u00e2\\\\u20ac\\\\u2122s\\\": 4, \\\"frontline\\\": 4, \\\"featured\\\": 3, \\\"claiming\\\": 146, \\\"news\\\": 160, \\\"article\\\": 73, \\\"ukrainian\\\": 9, \\\"participated\\\": 2, \\\"trial\\\": 24, \\\"took\\\": 33, \\\"place\\\": 23, \\\"lugansk\\\": 3, \\\"separatist\\\": 2, \\\"region\\\": 24, \\\"monday\\\": 17, \\\"july\\\": 20, \\\"27\\\": 14, \\\"interview\\\": 31, \\\"\\\\u00e2\\\\u20ac\\\\u02dcinformativos\\\": 2, \\\"telecinco\\\\u00e2\\\\u20ac\\\\u2122\\\": 2, \\\"min\\\": 5, \\\"119\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u0153in\\\": 12, \\\"territory\\\": 4, \\\"accumulated\\\": 2, \\\"incidence\\\": 3, \\\"still\\\": 26, \\\"low\\\": 29, \\\"lower\\\": 22, \\\"insist\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u00a6\\\": 12, \\\"average\\\": 11, \\\"united\\\": 94, \\\"kingdom\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"traffic\\\": 13, \\\"accident\\\": 4, \\\"driver\\\": 9, \\\"bad\\\": 14, \\\"alergic\\\": 2, \\\"reactions\\\": 3, \\\"young\\\": 31, \\\"swollen\\\": 5, \\\"volunteer\\\": 18, \\\"\\\\u00e2\\\\u20ac\\\\u0153fraud\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"mass\\\": 41, \\\"portuguese\\\": 15, \\\"boy\\\": 32, \\\"stories\\\": 4, \\\"side\\\": 22, \\\"effect\\\": 11, \\\"lemon\\\": 79, \\\"ginger\\\": 34, \\\"garlic\\\": 56, \\\"truck\\\": 12, \\\"depicting\\\": 5, \\\"god\\\": 16, \\\"anubis\\\": 1, \\\"aimed\\\": 8, \\\"testing\\\": 82, \\\"infecting\\\": 6, \\\"eventually\\\": 3, \\\"ends\\\": 3, \\\"microchipping\\\": 1, \\\"casts\\\": 3, \\\"doubt\\\": 4, \\\"tools\\\": 5, \\\"rapid\\\": 6, \\\"press\\\": 23, \\\"conference\\\": 23, \\\"necessary\\\": 12, \\\"photos\\\": 53, \\\"gold\\\": 4, \\\"religious\\\": 21, \\\"leader\\\": 39, \\\"\\\\u00e2\\\\u20ac\\\\u0153asked\\\": 1, \\\"congregation\\\": 4, \\\"revealed\\\": 14, \\\"dream\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"regulatory\\\": 1, \\\"agency\\\": 12, \\\"anvisa\\\": 1, \\\"labeled\\\": 9, \\\"controled\\\": 1, \\\"substance\\\": 5, \\\"cheap\\\": 2, \\\"helps\\\": 42, \\\"save\\\": 31, \\\"lives\\\": 28, \\\"border\\\": 23, \\\"france\\\": 70, \\\"belgium\\\": 10, \\\"there\\\\u00e2\\\\u20ac\\\\u2122s\\\": 9, \\\"ivermectine\\\": 3, \\\"orange\\\": 13, \\\"peels\\\": 8, \\\"reported\\\": 51, \\\"pain\\\": 2, \\\"fever\\\": 17, \\\"vaccination\\\": 42, \\\"cannon\\\": 1, \\\"lose\\\": 5, \\\"professional\\\": 5, \\\"license\\\": 1, \\\"refusing\\\": 8, \\\"prescribe\\\": 4, \\\"soldiers\\\": 16, \\\"participating\\\": 5, \\\"trials\\\": 14, \\\"northeastern\\\": 1, \\\"kharkiv\\\": 1, \\\"languages\\\": 3, \\\"across\\\": 26, \\\"different\\\": 30, \\\"spokesperson\\\": 4, \\\"selfproclaimed\\\": 1, \\\"people\\\\u00e2\\\\u20ac\\\\u2122s\\\": 13, \\\"republic\\\": 9, \\\"lawsuits\\\": 3, \\\"filed\\\": 5, \\\"fauci\\\": 41, \\\"gates\\\": 181, \\\"creating\\\": 12, \\\"artificially\\\": 10, \\\"disseminating\\\": 1, \\\"three\\\": 64, \\\"medications\\\": 5, \\\"russian\\\": 39, \\\"virology\\\": 8, \\\"alkaline\\\": 27, \\\"diet\\\": 6, \\\"pores\\\": 1, \\\"block\\\": 12, \\\"italian\\\": 176, \\\"lucia\\\": 1, \\\"azzolina\\\": 1, \\\"wants\\\": 32, \\\"buy\\\": 36, \\\"school\\\": 32, \\\"desks\\\": 1, \\\"\\\\u00e2\\\\u201a\\\\u00ac300\\\": 2, \\\"possible\\\": 28, \\\"find\\\": 16, \\\"online\\\": 30, \\\"\\\\u00e2\\\\u201a\\\\u00ac30\\\": 1, \\\"ghana\\\": 22, \\\"created\\\": 124, \\\"laboratory\\\": 57, \\\"sanitized\\\": 3, \\\"microwave\\\": 2, \\\"nasal\\\": 5, \\\"swab\\\": 7, \\\"damages\\\": 4, \\\"\\\\u00e2\\\\u20ac\\\\u0153bloodbrain\\\": 1, \\\"therefore\\\": 22, \\\"lead\\\": 10, \\\"world\\\": 167, \\\"organization\\\": 53, \\\"announced\\\": 99, \\\"stay\\\": 61, \\\"eight\\\": 14, \\\"tens\\\": 41, \\\"woman\\\": 101, \\\"contracted\\\": 27, \\\"pleurisy\\\": 1, \\\"lung\\\": 15, \\\"inflammation\\\": 6, \\\"condition\\\": 13, \\\"extended\\\": 20, \\\"period\\\": 34, \\\"unidentified\\\": 6, \\\"caught\\\": 41, \\\"disease\\\": 129, \\\"breathing\\\": 24, \\\"carbon\\\": 15, \\\"pictures\\\": 27, \\\"flooded\\\": 2, \\\"nmch\\\": 1, \\\"patna\\\": 4, \\\"means\\\": 30, \\\"\\\\u00e2\\\\u20ac\\\\u02dcsee\\\": 4, \\\"sheep\\\": 6, \\\"surrender\\\\u00e2\\\\u20ac\\\\u2122\\\": 4, \\\"latin\\\": 8, \\\"publications\\\": 9, \\\"contains\\\": 29, \\\"digitizable\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u02dcrna\\\\u00e2\\\\u20ac\\\\u2122\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153replicant\\\": 1, \\\"activated\\\": 7, \\\"reactivated\\\": 1, \\\"recovers\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"ship\\\": 11, \\\"carrying\\\": 39, \\\"honduran\\\": 1, \\\"mobile\\\": 19, \\\"hospitals\\\": 101, \\\"fire\\\": 37, \\\"oxford\\\": 12, \\\"university\\\\u00e2\\\\u20ac\\\\u2122s\\\": 3, \\\"made\\\": 95, \\\"using\\\": 89, \\\"jujuy\\\": 1, \\\"gerardo\\\": 3, \\\"morales\\\": 6, \\\"metropolitan\\\": 1, \\\"20\\\": 42, \\\"personnel\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153undocumented\\\": 2, \\\"nicaraguan\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u0153spitting\\\": 2, \\\"doors\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"stating\\\": 47, \\\"\\\\u00e2\\\\u201a\\\\u00ac3000\\\": 1, \\\"covid19related\\\": 3, \\\"jair\\\": 21, \\\"bolsonaro\\\": 32, \\\"hospitalized\\\": 26, \\\"economic\\\": 41, \\\"bonus\\\": 10, \\\"electrical\\\": 4, \\\"energy\\\": 8, \\\"consumption\\\": 17, \\\"collects\\\": 2, \\\"personal\\\": 21, \\\"data\\\": 65, \\\"explain\\\": 10, \\\"could\\\": 76, \\\"general\\\": 33, \\\"treatment\\\": 98, \\\"includes\\\": 12, \\\"antibiotics\\\": 11, \\\"antiinflammatories\\\": 5, \\\"corticosteroids\\\": 3, \\\"cuba\\\\u00e2\\\\u20ac\\\\u2122s\\\": 2, \\\"number\\\": 109, \\\"boyac\\\\u00e3\\\\u00a1\\\": 1, \\\"scientist\\\": 36, \\\"biology\\\": 2, \\\"active\\\": 12, \\\"ingredients\\\": 9, \\\"found\\\": 134, \\\"prescription\\\": 8, \\\"home\\\": 157, \\\"randomized\\\": 2, \\\"doubleblind\\\": 1, \\\"henry\\\": 3, \\\"ford\\\": 1, \\\"system\\\": 44, \\\"proved\\\": 5, \\\"effective\\\": 58, \\\"tierra\\\": 1, \\\"pura\\\": 1, \\\"portal\\\": 4, \\\"disseminated\\\": 4, \\\"mariana\\\": 1, \\\"colombres\\\": 1, \\\"garmendia\\\": 1, \\\"denounces\\\": 3, \\\"overregistration\\\": 1, \\\"numbers\\\": 29, \\\"killed\\\": 74, \\\"pays\\\": 4, \\\"institutions\\\": 6, \\\"purpose\\\": 7, \\\"extending\\\": 6, \\\"catch\\\": 5, \\\"summer\\\": 18, \\\"less\\\": 32, \\\"aggressive\\\": 2, \\\"centers\\\": 20, \\\"control\\\": 61, \\\"prevention\\\": 30, \\\"mistake\\\": 5, \\\"lowered\\\": 8, \\\"case\\\": 99, \\\"count\\\": 11, \\\"florida\\\": 32, \\\"generates\\\": 4, \\\"skin\\\": 13, \\\"dr\\\": 137, \\\"sundar\\\": 5, \\\"tolani\\\": 2, \\\"offered\\\": 11, \\\"consumed\\\": 4, \\\"process\\\": 9, \\\"reflected\\\": 2, \\\"problems\\\": 14, \\\"amendments\\\": 2, \\\"bond\\\": 3, \\\"changed\\\": 13, \\\"objective\\\": 3, \\\"spray\\\": 22, \\\"\\\\u00e2\\\\u20ac\\\\u0153deactivates\\\": 1, \\\"98\\\": 2, \\\"coronavirus\\\\u00e2\\\\u20ac\\\\u009d\\\": 38, \\\"mouth\\\": 19, \\\"believed\\\": 7, \\\"partly\\\": 1, \\\"ability\\\": 2, \\\"trypsin\\\": 1, \\\"sever\\\": 1, \\\"proteins\\\": 1, \\\"surface\\\": 6, \\\"organ\\\": 4, \\\"trafficking\\\": 5, \\\"suspended\\\": 26, \\\"production\\\": 9, \\\"promoted\\\": 3, \\\"version\\\": 3, \\\"developed\\\": 66, \\\"china\\\": 472, \\\"cheaper\\\": 3, \\\"one\\\": 167, \\\"university\\\": 57, \\\"facemasks\\\": 7, \\\"restrict\\\": 5, \\\"fetus\\\": 1, \\\"first\\\": 164, \\\"produced\\\": 17, \\\"sinovac\\\": 3, \\\"biotech\\\": 15, \\\"didn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 8, \\\"arm\\\": 5, \\\"punctured\\\": 1, \\\"scam\\\": 6, \\\"bleach\\\": 14, \\\"corrosive\\\": 1, \\\"flushed\\\": 1, \\\"toilet\\\": 13, \\\"expansion\\\": 2, \\\"upcoming\\\": 3, \\\"zealand\\\": 15, \\\"elections\\\": 14, \\\"country\\\\u00e2\\\\u20ac\\\\u2122s\\\": 8, \\\"jacinda\\\": 1, \\\"ardern\\\": 1, \\\"authorised\\\": 2, \\\"military\\\": 63, \\\"enter\\\": 18, \\\"residences\\\": 1, \\\"order\\\": 89, \\\"enforce\\\": 14, \\\"viewed\\\": 90, \\\"family\\\": 58, \\\"natalia\\\": 3, \\\"prego\\\": 3, \\\"cancel\\\": 4, \\\"rnabased\\\": 2, \\\"turn\\\": 16, \\\"humans\\\": 28, \\\"genetically\\\": 2, \\\"modified\\\": 3, \\\"organisms\\\": 4, \\\"inflamation\\\": 2, \\\"eps\\\": 1, \\\"5\\\": 41, \\\"inhabitants\\\": 3, \\\"c\\\\u00e3\\\\u00b3rdoba\\\": 1, \\\"execution\\\": 1, \\\"denounced\\\": 1, \\\"wasteful\\\": 1, \\\"spending\\\": 4, \\\"hall\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"combat\\\": 27, \\\"par\\\\u00e3\\\\u00a1\\\": 6, \\\"2019\\\": 76, \\\"considering\\\": 2, \\\"semester\\\": 1, \\\"medical\\\": 127, \\\"staff\\\": 28, \\\"something\\\": 14, \\\"real\\\": 32, \\\"dismissed\\\": 5, \\\"396000\\\": 1, \\\"servants\\\": 2, \\\"received\\\": 26, \\\"fraudulent\\\": 2, \\\"emergency\\\": 68, \\\"assistance\\\": 7, \\\"affect\\\": 13, \\\"fit\\\": 19, \\\"thin\\\": 1, \\\"actually\\\": 36, \\\"simulation\\\": 2, \\\"cap\\\": 1, \\\"injection\\\": 13, \\\"noncontact\\\": 1, \\\"thermometers\\\": 12, \\\"emit\\\": 2, \\\"infrared\\\": 11, \\\"rays\\\": 6, \\\"pineal\\\": 1, \\\"gland\\\": 1, \\\"behind\\\": 25, \\\"forehead\\\": 1, \\\"results\\\": 19, \\\"campaigns\\\": 6, \\\"sierra\\\": 2, \\\"leone\\\": 2, \\\"santiago\\\": 4, \\\"del\\\": 10, \\\"estero\\\": 2, \\\"fighting\\\": 18, \\\"drinking\\\": 132, \\\"boiled\\\": 21, \\\"turmeric\\\": 12, \\\"powder\\\": 8, \\\"carom\\\": 1, \\\"seeds\\\": 12, \\\"coriander\\\": 1, \\\"reopening\\\": 16, \\\"schools\\\": 32, \\\"colleges\\\": 3, \\\"indicating\\\": 3, \\\"newborn\\\": 6, \\\"mart\\\\u00e3\\\\u00adn\\\": 1, \\\"sosa\\\": 1, \\\"admitted\\\": 26, \\\"children\\\\u00e2\\\\u20ac\\\\u2122s\\\": 2, \\\"caba\\\": 2, \\\"authorities\\\": 54, \\\"discreetly\\\": 3, \\\"reauthorised\\\": 2, \\\"indicates\\\": 11, \\\"outdoors\\\": 4, \\\"supporters\\\": 5, \\\"abscbn\\\": 2, \\\"actor\\\": 27, \\\"gerald\\\": 1, \\\"anderson\\\": 1, \\\"together\\\": 26, \\\"violated\\\": 12, \\\"rules\\\": 33, \\\"half\\\": 20, \\\"thousand\\\": 24, \\\"corpse\\\": 12, \\\"100\\\": 51, \\\"\\\\u00e2\\\\u20ac\\\\u0153toxic\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"72\\\": 7, \\\"\\\\u00e2\\\\u20ac\\\\u201d\\\": 25, \\\"undertakers\\\": 2, \\\"burying\\\": 4, \\\"prescribed\\\": 7, \\\"funerals\\\": 4, \\\"become\\\": 12, \\\"hotspots\\\": 5, \\\"comedian\\\": 4, \\\"michael\\\": 2, \\\"v\\\": 4, \\\"known\\\": 28, \\\"\\\\u00e2\\\\u20ac\\\\u0153bitoy\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"nothing\\\": 26, \\\"pathogens\\\": 2, \\\"deficiency\\\": 5, \\\"student\\\": 15, \\\"pondicherry\\\": 3, \\\"remedy\\\": 25, \\\"accepted\\\": 7, \\\"mixing\\\": 7, \\\"black\\\": 28, \\\"pepper\\\": 5, \\\"honey\\\": 16, \\\"days\\\": 120, \\\"fired\\\": 7, \\\"396\\\": 3, \\\"illegally\\\": 8, \\\"allowance\\\": 10, \\\"decided\\\": 23, \\\"close\\\": 46, \\\"frenchspanish\\\": 2, \\\"inhaling\\\": 25, \\\"eucalyptus\\\": 18, \\\"eliminates\\\": 11, \\\"ghana\\\\u00e2\\\\u20ac\\\\u2122s\\\": 6, \\\"backs\\\": 6, \\\"conspiracy\\\": 24, \\\"theories\\\": 8, \\\"uruguay\\\": 2, \\\"gave\\\": 27, \\\"55000\\\": 1, \\\"doses\\\": 15, \\\"medecine\\\": 4, \\\"audio\\\": 74, \\\"falsification\\\": 1, \\\"certificates\\\": 7, \\\"cl\\\\u00e3\\\\u00adnicas\\\": 2, \\\"increase\\\": 32, \\\"government\\\\u00e2\\\\u20ac\\\\u2122s\\\": 20, \\\"subsidy\\\": 5, \\\"program\\\": 22, \\\"esp\\\": 1, \\\"via\\\": 21, \\\"reliefagad\\\": 1, \\\"app\\\": 39, \\\"cash\\\": 17, \\\"gcash\\\": 1, \\\"regardless\\\": 5, \\\"payout\\\": 1, \\\"method\\\": 4, \\\"selected\\\": 4, \\\"gasoline\\\": 2, \\\"diesel\\\": 2, \\\"disinfect\\\": 11, \\\"surfaces\\\": 13, \\\"hands\\\": 38, \\\"huge\\\": 13, \\\"maintaining\\\": 3, \\\"india\\\": 470, \\\"institute\\\": 35, \\\"science\\\": 14, \\\"aiims\\\": 8, \\\"bihar\\\": 13, \\\"raisin\\\": 2, \\\"clotting\\\": 4, \\\"thus\\\": 13, \\\"ordinance\\\": 1, \\\"punishes\\\": 1, \\\"minors\\\": 2, \\\"parents\\\": 9, \\\"violating\\\": 38, \\\"repeatedly\\\": 28, \\\"instagram\\\": 21, \\\"websites\\\": 10, \\\"us\\\": 263, \\\"england\\\": 6, \\\"journal\\\": 4, \\\"\\\\u00e2\\\\u20ac\\\\u0153severe\\\": 2, \\\"issues\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"bolivia\\\": 19, \\\"dominican\\\": 1, \\\"australia\\\": 30, \\\"african\\\": 30, \\\"countries\\\": 110, \\\"far\\\": 17, \\\"fewer\\\": 11, \\\"h1n1\\\": 16, \\\"swine\\\": 21, \\\"\\\\u00e2\\\\u20ac\\\\u0153media\\\": 1, \\\"hysteria\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"prompted\\\": 5, \\\"overblown\\\": 3, \\\"response\\\": 40, \\\"\\\\u00e2\\\\u20ac\\\\u0153those\\\": 1, \\\"60\\\": 16, \\\"age\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"pharmacies\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u0153a\\\": 8, \\\"pack\\\": 1, \\\"per\\\": 58, \\\"month\\\": 26, \\\"wednesday\\\": 6, \\\"29\\\": 9, \\\"july\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"text\\\": 70, \\\"coming\\\": 30, \\\"regions\\\": 8, \\\"andalusia\\\": 2, \\\"catalonia\\\": 9, \\\"castilla\\\": 2, \\\"le\\\\u00e3\\\\u00b3n\\\": 4, \\\"valencian\\\": 1, \\\"community\\\": 39, \\\"basque\\\": 4, \\\"country\\\": 152, \\\"nokia\\\": 2, \\\"distributing\\\": 20, \\\"phones\\\": 11, \\\"students\\\": 42, \\\"amidst\\\": 18, \\\"graph\\\": 4, \\\"correlates\\\": 1, \\\"greater\\\": 7, \\\"65\\\": 16, \\\"age\\\": 8, \\\"mortality\\\": 28, \\\"rate\\\": 61, \\\"compared\\\": 15, \\\"french\\\": 88, \\\"discovering\\\": 2, \\\"fraud\\\": 7, \\\"giuseppe\\\": 13, \\\"conte\\\": 17, \\\"emmanuel\\\": 11, \\\"macron\\\": 17, \\\"chancellor\\\": 5, \\\"angela\\\": 5, \\\"merkel\\\": 6, \\\"drink\\\": 48, \\\"visited\\\": 24, \\\"badusha\\\": 1, \\\"hypermarket\\\": 2, \\\"perambra\\\": 2, \\\"hence\\\": 7, \\\"16th\\\": 1, \\\"asked\\\": 51, \\\"report\\\": 56, \\\"taluk\\\": 1, \\\"obama\\\": 46, \\\"wuhan\\\": 229, \\\"lab\\\": 82, \\\"2015\\\": 26, \\\"neem\\\": 7, \\\"tea\\\": 77, \\\"\\\\u00e2\\\\u20ac\\\\u02dcsolution\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u02dcachha\\\": 2, \\\"chalta\\\": 2, \\\"hu\\\\u00e2\\\\u20ac\\\\u2122\\\": 2, \\\"breathed\\\": 2, \\\"hast\\\": 2, \\\"singing\\\": 14, \\\"hindi\\\": 3, \\\"song\\\": 7, \\\"1918\\\": 12, \\\"philadelphia\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u0153prematurely\\\": 1, \\\"ended\\\": 3, \\\"launched\\\": 7, \\\"staying\\\": 13, \\\"home\\\\u00e2\\\\u20ac\\\\u009d\\\": 3, \\\"led\\\": 11, \\\"peak\\\": 11, \\\"hospitalizations\\\": 1, \\\"coronavirusinfected\\\": 9, \\\"patient\\\\u00e2\\\\u20ac\\\\u2122s\\\": 3, \\\"ceremony\\\": 7, \\\"16\\\": 9, \\\"honor\\\": 1, \\\"victims\\\": 67, \\\"moves\\\": 1, \\\"podemos\\\": 5, \\\"turned\\\": 28, \\\"around\\\": 48, \\\"king\\\": 11, \\\"felipe\\\": 7, \\\"vi\\\": 3, \\\"car\\\": 38, \\\"blew\\\": 1, \\\"bel\\\\u00e3\\\\u00a9m\\\": 3, \\\"cleaned\\\": 1, \\\"key\\\": 6, \\\"alcoholbased\\\": 7, \\\"carriers\\\": 4, \\\"transmit\\\": 14, \\\"antibodies\\\": 12, \\\"directives\\\": 1, \\\"isolate\\\": 7, \\\"tube\\\": 2, \\\"nose\\\": 25, \\\"caption\\\": 56, \\\"links\\\": 8, \\\"mentholatum\\\": 1, \\\"development\\\": 11, \\\"politicians\\\": 14, \\\"feliz\\\": 1, \\\"s\\\\u00e3\\\\u00a3o\\\": 48, \\\"paulo\\\": 63, \\\"register\\\": 5, \\\"adopted\\\": 5, \\\"protocol\\\": 25, \\\"bahia\\\": 9, \\\"rui\\\": 4, \\\"costa\\\": 22, \\\"determined\\\": 4, \\\"tablets\\\": 4, \\\"confiscated\\\": 3, \\\"quote\\\": 27, \\\"alberto\\\": 16, \\\"zangrillo\\\": 1, \\\"consequence\\\": 2, \\\"immigration\\\": 3, \\\"couple\\\": 28, \\\"circulating\\\": 51, \\\"users\\\": 24, \\\"invited\\\": 2, \\\"request\\\": 18, \\\"help\\\": 118, \\\"national\\\": 77, \\\"colombian\\\": 21, \\\"\\\\u00e2\\\\u20ac\\\\u0153mozheme\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"coalition\\\": 3, \\\"connected\\\": 3, \\\"newly\\\": 6, \\\"although\\\": 10, \\\"issue\\\": 6, \\\"map\\\": 43, \\\"sri\\\": 75, \\\"lanka\\\": 46, \\\"cities\\\": 34, \\\"highlighted\\\": 2, \\\"places\\\": 13, \\\"contacts\\\": 12, \\\"kandakadu\\\": 2, \\\"cluster\\\": 3, \\\"management\\\": 15, \\\"fema\\\": 5, \\\"hazard\\\": 2, \\\"pay\\\": 38, \\\"compensation\\\": 2, \\\"individuals\\\": 3, \\\"worked\\\": 20, \\\"steal\\\": 9, \\\"fingerprints\\\": 2, \\\"pulse\\\": 1, \\\"oximeter\\\": 1, \\\"extensive\\\": 2, \\\"weakens\\\": 4, \\\"can\\\\u00e2\\\\u20ac\\\\u2122t\\\": 14, \\\"breathe\\\": 9, \\\"properly\\\": 4, \\\"statements\\\": 7, \\\"political\\\": 24, \\\"activist\\\": 9, \\\"susan\\\": 2, \\\"george\\\": 7, \\\"\\\\u00e2\\\\u20ac\\\\u0153spaniards\\\": 2, \\\"rats\\\": 9, \\\"let\\\\u00e2\\\\u20ac\\\\u2122s\\\": 3, \\\"see\\\": 26, \\\"much\\\": 23, \\\"punishment\\\": 10, \\\"tolerate\\\": 2, \\\"without\\\": 87, \\\"rebelling\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"phrase\\\": 6, \\\"current\\\": 73, \\\"singapore\\\\u00e2\\\\u20ac\\\\u2122s\\\": 2, \\\"ministry\\\": 114, \\\"issued\\\": 61, \\\"advisory\\\": 20, \\\"daytoday\\\": 2, \\\"progression\\\": 2, \\\"symptoms\\\": 62, \\\"nine\\\": 8, \\\"infection\\\": 124, \\\"betsy\\\": 4, \\\"devos\\\": 4, \\\"\\\\u00e2\\\\u20ac\\\\u0153stoppers\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"manizales\\\": 1, \\\"estimated\\\": 2, \\\"cycloband\\\": 1, \\\"greatly\\\": 2, \\\"reduced\\\": 14, \\\"greenhouse\\\": 2, \\\"gas\\\": 23, \\\"emmissions\\\": 1, \\\"expelled\\\": 8, \\\"banning\\\": 7, \\\"scientists\\\": 70, \\\"publicly\\\": 4, \\\"labmade\\\": 2, \\\"offer\\\": 17, \\\"information\\\": 38, \\\"\\\\u00e2\\\\u20ac\\\\u0153comes\\\": 1, \\\"health\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"lungs\\\": 20, \\\"already\\\": 55, \\\"fibrosis\\\": 8, \\\"hemato\\\": 2, \\\"encephalic\\\": 2, \\\"barrier\\\": 6, \\\"creates\\\": 5, \\\"\\\\u00e2\\\\u20ac\\\\u0153antiseptic\\\": 2, \\\"alcohol\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u0153fight\\\": 2, \\\"attacking\\\": 4, \\\"cashier\\\": 2, \\\"mcdonald\\\\u00e2\\\\u20ac\\\\u2122s\\\": 5, \\\"restaurant\\\": 14, \\\"happened\\\": 25, \\\"singapore\\\": 18, \\\"began\\\": 11, \\\"antibody\\\": 4, \\\"would\\\": 121, \\\"antigen\\\": 1, \\\"italy\\\": 266, \\\"discovered\\\": 54, \\\"ineffective\\\": 8, \\\"mitigating\\\": 2, \\\"harmful\\\": 12, \\\"wearer\\\": 4, \\\"anthony\\\": 34, \\\"married\\\": 5, \\\"sister\\\": 4, \\\"ghislaine\\\": 2, \\\"maxwell\\\": 4, \\\"arrested\\\": 54, \\\"charges\\\": 5, \\\"swabs\\\": 9, \\\"rtpcr\\\": 2, \\\"testes\\\": 2, \\\"daily\\\": 19, \\\"bacterium\\\": 14, \\\"ensures\\\": 5, \\\"guava\\\": 2, \\\"tree\\\": 8, \\\"leaf\\\": 4, \\\"\\\\u00e2\\\\u20ac\\\\u0153prevent\\\": 1, \\\"reverse\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"effects\\\": 13, \\\"25\\\": 20, \\\"officers\\\": 23, \\\"assisting\\\": 1, \\\"migrants\\\": 41, \\\"ecuador\\\": 49, \\\"\\\\u00e2\\\\u20ac\\\\u0153rna\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"replicator\\\": 2, \\\"recovers\\\": 2, \\\"nasser\\\": 2, \\\"ziberi\\\": 2, \\\"melinda\\\": 28, \\\"barack\\\": 21, \\\"therapy\\\": 9, \\\"biomagnetism\\\": 2, \\\"capable\\\": 2, \\\"wipe\\\": 4, \\\"\\\\u00e2\\\\u20ac\\\\u0153all\\\": 7, \\\"kinds\\\": 6, \\\"viruses\\\": 37, \\\"fungi\\\": 1, \\\"parasites\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153quickly\\\": 1, \\\"effectively\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"web\\\": 6, \\\"kazakhstan\\\": 8, \\\"dealing\\\": 5, \\\"outbreak\\\": 277, \\\"particular\\\": 6, \\\"kind\\\": 10, \\\"\\\\u00e2\\\\u20ac\\\\u0153more\\\": 2, \\\"dangerous\\\": 44, \\\"removed\\\": 17, \\\"benches\\\": 1, \\\"reden\\\\u00e3\\\\u00a7\\\\u00e3\\\\u00a3o\\\": 1, \\\"park\\\": 8, \\\"measure\\\": 13, \\\"meeting\\\": 24, \\\"\\\\u00e2\\\\u20ac\\\\u02dcpassed\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"15minute\\\": 1, \\\"nana\\\": 2, \\\"akufoaddo\\\": 2, \\\"reveals\\\": 17, \\\"throughout\\\": 5, \\\"fortaleza\\\": 9, \\\"cear\\\\u00e3\\\\u00a1\\\": 10, \\\"brasil\\\": 4, \\\"release\\\": 13, \\\"embassy\\\": 4, \\\"alerting\\\": 2, \\\"whose\\\": 16, \\\"fatality\\\": 11, \\\"\\\\u00e2\\\\u20ac\\\\u0153much\\\": 1, \\\"higher\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"approved\\\": 32, \\\"costs\\\": 10, \\\"us10000\\\": 1, \\\"dose\\\": 4, \\\"given\\\": 47, \\\"cost\\\": 15, \\\"perfoms\\\": 1, \\\"csection\\\": 1, \\\"pacient\\\": 2, \\\"give\\\": 47, \\\"birth\\\": 5, \\\"baby\\\": 41, \\\"cuttin\\\": 1, \\\"membrane\\\": 6, \\\"protects\\\": 18, \\\"contamination\\\": 4, \\\"former\\\": 81, \\\"\\\\u00e2\\\\u20ac\\\\u0153wuhan\\\": 3, \\\"2015\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"produce\\\": 7, \\\"hypercapnia\\\": 7, \\\"outlets\\\": 9, \\\"choose\\\": 3, \\\"irrelevant\\\": 1, \\\"talk\\\": 6, \\\"second\\\": 32, \\\"round\\\": 1, \\\"stimulus\\\": 29, \\\"payments\\\": 8, \\\"everyone\\\": 32, \\\"signs\\\": 6, \\\"money\\\": 91, \\\"forthcoming\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u015357\\\": 1, \\\"business\\\": 13, \\\"days\\\\u00e2\\\\u20ac\\\\u009d\\\": 8, \\\"\\\\u00e2\\\\u20ac\\\\u0153maybe\\\": 1, \\\"lockdown\\\\u00e2\\\\u20ac\\\\u009d\\\": 6, \\\"\\\\u00e2\\\\u20ac\\\\u02dconly\\\\u00e2\\\\u20ac\\\\u2122\\\": 2, \\\"02\\\": 4, \\\"kids\\\": 14, \\\"likely\\\": 24, \\\"go\\\": 68, \\\"unnecessary\\\": 4, \\\"healthy\\\": 20, \\\"fiocruz\\\": 2, \\\"stateowned\\\": 2, \\\"chadox1\\\": 1, \\\"ncov2019\\\": 1, \\\"getting\\\": 53, \\\"support\\\": 17, \\\"based\\\": 19, \\\"vitamins\\\": 4, \\\"manuel\\\": 6, \\\"elkin\\\": 1, \\\"patarroyo\\\": 1, \\\"famous\\\": 13, \\\"wrote\\\": 10, \\\"sided\\\": 1, \\\"amitabh\\\": 7, \\\"bacchan\\\": 1, \\\"praising\\\": 7, \\\"nanavathi\\\": 1, \\\"warriors\\\": 2, \\\"managed\\\": 3, \\\"prescribing\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153collect\\\": 2, \\\"dna\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"population\\\": 76, \\\"seasonal\\\": 11, \\\"mandatory\\\": 32, \\\"rates\\\": 10, \\\"fatalities\\\": 7, \\\"monkeys\\\": 3, \\\"gandhi\\\": 19, \\\"hyderabad\\\": 18, \\\"telangana\\\": 18, \\\"celebrity\\\": 3, \\\"lyricist\\\": 1, \\\"suddala\\\": 1, \\\"ashok\\\": 1, \\\"teja\\\": 1, \\\"youngest\\\": 1, \\\"macedonia\\\": 24, \\\"negligence\\\": 2, \\\"nearing\\\": 1, \\\"zero\\\": 14, \\\"sechenov\\\": 2, \\\"moscow\\\": 2, \\\"russia\\\": 45, \\\"completed\\\": 3, \\\"clinical\\\": 8, \\\"\\\\u00e2\\\\u20ac\\\\u0153world\\\\u00e2\\\\u20ac\\\\u2122s\\\": 4, \\\"vaccine\\\\u00e2\\\\u20ac\\\\u009d\\\": 10, \\\"colombia\\\": 62, \\\"14\\\": 32, \\\"pistol\\\": 1, \\\"shaped\\\": 1, \\\"themometers\\\": 1, \\\"burn\\\": 5, \\\"neurons\\\": 4, \\\"fake\\\": 118, \\\"document\\\": 24, \\\"spring\\\": 5, \\\"2021\\\": 5, \\\"covipass\\\": 1, \\\"application\\\": 13, \\\"collaborating\\\": 1, \\\"paho\\\": 1, \\\"panamerican\\\": 1, \\\"organisation\\\": 12, \\\"conducted\\\": 12, \\\"studies\\\": 13, \\\"efficacy\\\": 2, \\\"suggest\\\": 21, \\\"better\\\": 12, \\\"saliva\\\": 10, \\\"donating\\\": 13, \\\"shoes\\\": 15, \\\"campaign\\\": 16, \\\"chief\\\": 28, \\\"treated\\\": 41, \\\"yashoda\\\": 1, \\\"settles\\\": 1, \\\"faster\\\": 3, \\\"helicopters\\\": 23, \\\"fly\\\": 2, \\\"entirety\\\": 1, \\\"luzon\\\": 1, \\\"unspecified\\\": 1, \\\"worried\\\": 2, \\\"chamber\\\": 6, \\\"deputies\\\": 8, \\\"bills\\\": 10, \\\"legalize\\\": 2, \\\"abortion\\\": 11, \\\"causing\\\": 21, \\\"waste\\\": 4, \\\"favors\\\": 1, \\\"intoxicates\\\": 1, \\\"juice\\\": 19, \\\"uk\\\": 53, \\\"nurse\\\": 23, \\\"gives\\\": 35, \\\"protested\\\": 3, \\\"throwing\\\": 31, \\\"vests\\\": 1, \\\"finding\\\": 3, \\\"nitazoxanide\\\": 1, \\\"annita\\\": 1, \\\"multiplication\\\": 1, \\\"beginning\\\": 8, \\\"cases\\\": 286, \\\"planned\\\": 18, \\\"billionaire\\\": 12, \\\"bill\\\": 200, \\\"push\\\": 4, \\\"implants\\\": 2, \\\"alcohol\\\": 59, \\\"beverages\\\": 9, \\\"vodka\\\": 10, \\\"reduce\\\": 39, \\\"eiffel\\\": 2, \\\"tower\\\": 6, \\\"reopens\\\": 4, \\\"hommage\\\": 1, \\\"edouard\\\": 1, \\\"philippe\\\": 1, \\\"france\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"exprime\\\": 3, \\\"sued\\\": 3, \\\"fungal\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u02dcdr\\\": 4, \\\"vk\\\": 5, \\\"srinivas\\\": 5, \\\"vicepresident\\\": 7, \\\"bharath\\\": 5, \\\"confidence\\\": 4, \\\"product\\\\u00e2\\\\u20ac\\\\u2122\\\": 4, \\\"affected\\\": 37, \\\"chinniyampalayam\\\": 2, \\\"vellalore\\\": 2, \\\"cured\\\": 53, \\\"day\\\": 65, \\\"herbal\\\": 16, \\\"mysore\\\": 3, \\\"pak\\\": 12, \\\"senior\\\": 8, \\\"officials\\\": 21, \\\"rajasthan\\\": 16, \\\"ajmer\\\": 5, \\\"sharif\\\": 2, \\\"dargah\\\": 2, \\\"pamphlet\\\": 1, \\\"indian\\\": 229, \\\"sweet\\\": 1, \\\"bubonic\\\": 1, \\\"plague\\\": 14, \\\"airborne\\\": 12, \\\"coughs\\\": 1, \\\"wastewater\\\": 1, \\\"blamed\\\": 7, \\\"written\\\": 10, \\\"mario\\\": 3, \\\"sergio\\\": 2, \\\"cortella\\\": 1, \\\"writer\\\": 8, \\\"philosophy\\\": 1, \\\"professor\\\": 38, \\\"nasopharyngeal\\\": 1, \\\"samples\\\": 7, \\\"equivalent\\\": 2, \\\"substitute\\\": 3, \\\"flu\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"wave\\\": 18, \\\"letal\\\": 1, \\\"stooped\\\": 1, \\\"precaution\\\": 2, \\\"macedonian\\\": 16, \\\"\\\\u00e2\\\\u20ac\\\\u0153covid19\\\": 8, \\\"virus\\\\u00e2\\\\u20ac\\\\u009d\\\": 16, \\\"italians\\\": 39, \\\"bed\\\": 7, \\\"excerpt\\\": 4, \\\"television\\\": 13, \\\"presenter\\\": 6, \\\"criticizes\\\": 6, \\\"part\\\": 32, \\\"criticism\\\": 2, \\\"levels\\\": 16, \\\"inside\\\": 50, \\\"child\\\": 35, \\\"obtain\\\": 5, \\\"reach\\\": 6, \\\"recommend\\\": 12, \\\"throw\\\": 7, \\\"teaspoon\\\": 4, \\\"every\\\": 111, \\\"sink\\\": 3, \\\"drain\\\": 3, \\\"preventing\\\": 17, \\\"house\\\": 71, \\\"sewer\\\": 3, \\\"pharmaceutical\\\": 7, \\\"coffee\\\": 17, \\\"painting\\\": 2, \\\"flags\\\": 8, \\\"assuring\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153mural\\\": 1, \\\"denver\\\": 2, \\\"airport\\\": 40, \\\"painted\\\": 1, \\\"1994\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"predicted\\\": 86, \\\"universidad\\\": 1, \\\"antioquia\\\": 2, \\\"udea\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u02dcalmost\\\": 1, \\\"day\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"spreads\\\": 15, \\\"universal\\\": 3, \\\"church\\\": 31, \\\"kingdom\\\": 18, \\\"note\\\": 7, \\\"healing\\\": 1, \\\"sessions\\\": 1, \\\"discloses\\\": 1, \\\"dates\\\": 6, \\\"protect\\\": 61, \\\"deposited\\\": 3, \\\"accounts\\\": 5, \\\"rican\\\": 6, \\\"citizens\\\": 84, \\\"eating\\\": 56, \\\"highly\\\": 2, \\\"foods\\\": 19, \\\"defeat\\\": 6, \\\"55\\\": 10, \\\"85\\\": 12, \\\"pandemics\\\": 17, \\\"occur\\\": 4, \\\"century\\\": 7, \\\"prisioners\\\": 2, \\\"temporarily\\\": 4, \\\"responsible\\\": 23, \\\"139\\\": 2, \\\"murders\\\": 1, \\\"april\\\": 82, \\\"articles\\\": 9, \\\"holy\\\": 17, \\\"communion\\\": 4, \\\"banned\\\": 37, \\\"toronto\\\": 1, \\\"canadian\\\": 13, \\\"city\\\\u00e2\\\\u20ac\\\\u2122s\\\": 4, \\\"take\\\": 69, \\\"acetylcysteine\\\": 1, \\\"bilgehan\\\": 2, \\\"bilge\\\\u00e2\\\\u20ac\\\\u2122s\\\": 2, \\\"david\\\": 7, \\\"icke\\\": 2, \\\"appealed\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153new\\\": 4, \\\"research\\\": 52, \\\"shaken\\\": 2, \\\"terrible\\\": 4, \\\"immunity\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"japan\\\": 37, \\\"\\\\u00e2\\\\u20ac\\\\u0153difference\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u02dcsocial\\\": 1, \\\"standards\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"countries\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"kisses\\\": 1, \\\"hugs\\\": 2, \\\"sitting\\\": 12, \\\"corridor\\\": 3, \\\"philippines\\\": 73, \\\"fastest\\\": 1, \\\"rising\\\": 2, \\\"western\\\": 7, \\\"pacific\\\": 1, \\\"classified\\\": 4, \\\"flamingos\\\": 1, \\\"gather\\\": 4, \\\"venice\\\": 7, \\\"tourists\\\": 8, \\\"channels\\\": 5, \\\"sensor\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u0153tracker\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"inserted\\\": 4, \\\"android\\\": 3, \\\"cellphones\\\": 1, \\\"iphones\\\": 1, \\\"ready\\\": 25, \\\"7\\\": 17, \\\"\\\\u00e2\\\\u20ac\\\\u0153bill\\\": 5, \\\"gates\\\\u00e2\\\\u20ac\\\\u2122\\\": 6, \\\"modify\\\": 1, \\\"dna\\\": 6, \\\"spike\\\": 11, \\\"seen\\\": 28, \\\"june\\\": 36, \\\"increased\\\": 15, \\\"prohibited\\\": 6, \\\"sale\\\": 11, \\\"liquor\\\": 18, \\\"democrats\\\": 13, \\\"blame\\\": 7, \\\"drugs\\\": 21, \\\"banana\\\": 5, \\\"blocks\\\": 1, \\\"page\\\": 19, \\\"bank\\\": 23, \\\"\\\\u00e2\\\\u20ac\\\\u0153banco\\\": 1, \\\"provincia\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"requests\\\": 4, \\\"access\\\": 20, \\\"link\\\": 29, \\\"reenter\\\": 1, \\\"banking\\\": 1, \\\"linked\\\": 45, \\\"crisis\\\": 139, \\\"helped\\\": 5, \\\"natal\\\": 1, \\\"infant\\\": 3, \\\"decreased\\\": 10, \\\"dramatically\\\": 4, \\\"lockdown\\\": 545, \\\"administered\\\": 5, \\\"sudden\\\": 5, \\\"syndrome\\\": 7, \\\"physicians\\\": 3, \\\"chang\\\": 1, \\\"gung\\\": 1, \\\"taiwan\\\": 43, \\\"secretly\\\": 15, \\\"local\\\": 25, \\\"lack\\\": 19, \\\"transparency\\\": 1, \\\"builds\\\": 5, \\\"biological\\\": 36, \\\"labs\\\": 10, \\\"territories\\\": 2, \\\"comes\\\": 16, \\\"commercial\\\": 5, \\\"strategy\\\": 5, \\\"backtracked\\\": 2, \\\"efficient\\\": 6, \\\"identify\\\": 9, \\\"pathologists\\\": 1, \\\"verifying\\\": 1, \\\"whether\\\": 16, \\\"fulfilled\\\": 1, \\\"koch\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"postulates\\\": 1, \\\"selfmedicate\\\": 4, \\\"c\\\": 41, \\\"supplements\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u0153protect\\\": 2, \\\"viruses\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"prosecutor\\\": 1, \\\"fatime\\\": 1, \\\"fetai\\\": 1, \\\"leaves\\\": 12, \\\"reverse\\\": 1, \\\"homeless\\\": 5, \\\"punkunnam\\\": 1, \\\"kerala\\\": 21, \\\"srinivasan\\\": 1, \\\"magazine\\\": 5, \\\"corruption\\\": 4, \\\"purchase\\\": 6, \\\"nipah\\\": 5, \\\"warning\\\": 27, \\\"chuck\\\": 4, \\\"norris\\\": 3, \\\"implanted\\\": 5, \\\"future\\\": 16, \\\"purposes\\\": 5, \\\"common\\\": 24, \\\"cold\\\": 28, \\\"falsepositive\\\": 1, \\\"clinics\\\": 9, \\\"looking\\\": 11, \\\"asthma\\\": 2, \\\"sick\\\": 29, \\\"congressman\\\": 5, \\\"jo\\\\u00e3\\\\u00a3o\\\": 11, \\\"campos\\\": 2, \\\"denied\\\": 14, \\\"fund\\\": 22, \\\"acid\\\": 6, \\\"proliferation\\\": 3, \\\"imss\\\": 2, \\\"training\\\": 3, \\\"paid\\\": 23, \\\"liquig\\\\u00e3\\\\u00a1s\\\": 1, \\\"propane\\\": 1, \\\"canisters\\\": 2, \\\"income\\\": 3, \\\"kissinger\\\": 3, \\\"reduction\\\": 7, \\\"done\\\": 15, \\\"\\\\u00e2\\\\u20ac\\\\u0153for\\\": 4, \\\"good\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"lectin\\\": 1, \\\"powerful\\\": 2, \\\"anticovid19\\\": 1, \\\"agent\\\": 5, \\\"blocking\\\": 4, \\\"entering\\\": 8, \\\"recommended\\\": 25, \\\"isabel\\\": 7, \\\"d\\\\u00e3\\\\u00adaz\\\": 4, \\\"ayuso\\\": 3, \\\"fault\\\": 2, \\\"mine\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"messages\\\": 26, \\\"bought\\\": 14, \\\"euros\\\": 17, \\\"midst\\\": 10, \\\"crisis\\\\u00e2\\\\u20ac\\\\u009d\\\": 3, \\\"pandemic\\\\u00e2\\\\u20ac\\\\u009d\\\": 4, \\\"vibrations\\\": 2, \\\"heal\\\": 10, \\\"europe\\\": 26, \\\"asian\\\": 12, \\\"type\\\": 21, \\\"raissa\\\": 1, \\\"soares\\\": 1, \\\"orders\\\": 21, \\\"bahia\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"becaused\\\": 1, \\\"favoured\\\": 1, \\\"oximeters\\\": 1, \\\"dabangg3\\\": 1, \\\"javed\\\": 1, \\\"hyder\\\": 1, \\\"selling\\\": 27, \\\"vegetables\\\": 8, \\\"living\\\": 20, \\\"melon\\\": 3, \\\"medicines\\\": 14, \\\"available\\\": 27, \\\"rs\\\": 25, \\\"600\\\": 13, \\\"pretending\\\": 11, \\\"paulo\\\\u00e2\\\\u20ac\\\\u2122s\\\": 5, \\\"38000\\\": 2, \\\"coffins\\\": 41, \\\"bidding\\\": 5, \\\"\\\\u00e3\\\\u2030vora\\\": 1, \\\"maternity\\\": 1, \\\"portugal\\\": 7, \\\"consists\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153covering\\\": 1, \\\"head\\\": 15, \\\"bag\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"laboratories\\\": 7, \\\"falsify\\\": 2, \\\"inflate\\\": 3, \\\"nurses\\\": 36, \\\"sent\\\": 44, \\\"unused\\\": 1, \\\"came\\\": 18, \\\"presidente\\\": 1, \\\"salvador\\\": 6, \\\"doctor\\\\u00e2\\\\u20ac\\\\u2122s\\\": 3, \\\"\\\\u00e2\\\\u20ac\\\\u02dcno\\\": 3, \\\"coronavirus\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"true\\\": 4, \\\"base\\\": 4, \\\"stations\\\": 6, \\\"izmir\\\": 1, \\\"epidemic\\\": 65, \\\"graphic\\\": 18, \\\"fern\\\\u00e3\\\\u00a1ndez\\\": 13, \\\"showed\\\": 15, \\\"tale\\\": 1, \\\"photograph\\\": 18, \\\"soldier\\\": 11, \\\"donkey\\\": 1, \\\"war\\\": 8, \\\"ii\\\": 8, \\\"serviceman\\\": 1, \\\"animal\\\": 15, \\\"minefield\\\": 1, \\\"shot\\\": 25, \\\"row\\\": 4, \\\"containing\\\": 9, \\\"corpses\\\": 30, \\\"easily\\\": 10, \\\"moving\\\": 11, \\\"videos\\\": 34, \\\"methanol\\\": 1, \\\"xiaomi\\\": 4, \\\"smartphones\\\": 6, \\\"currently\\\": 11, \\\"phone\\\": 22, \\\"newscasts\\\": 1, \\\"broadcasted\\\": 1, \\\"andor\\\": 6, \\\"bergamo\\\": 10, \\\"exposure\\\": 8, \\\"notification\\\": 14, \\\"google\\\": 130, \\\"apple\\\": 14, \\\"trace\\\": 3, \\\"supreme\\\": 21, \\\"court\\\": 32, \\\"ruled\\\": 5, \\\"couldn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 5, \\\"determine\\\": 6, \\\"actions\\\": 7, \\\"email\\\": 12, \\\"informing\\\": 3, \\\"dumped\\\": 15, \\\"ocean\\\": 2, \\\"mexico\\\": 56, \\\"sensors\\\": 2, \\\"leads\\\": 4, \\\"toxicity\\\": 2, \\\"hitting\\\": 2, \\\"blows\\\": 4, \\\"un\\\": 10, \\\"\\\\u00e2\\\\u20ac\\\\u02dcimpose\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"excuse\\\": 7, \\\"url\\\": 1, \\\"circulated\\\": 14, \\\"rs2000\\\": 1, \\\"relief\\\": 51, \\\"responsability\\\": 1, \\\"municipal\\\": 9, \\\"governments\\\": 8, \\\"networks\\\": 23, \\\"policemen\\\": 11, \\\"grave\\\": 7, \\\"buried\\\": 19, \\\"alive\\\": 15, \\\"denis\\\": 5, \\\"mukwege\\\": 6, \\\"award\\\": 2, \\\"laureate\\\": 23, \\\"resigned\\\": 12, \\\"commitee\\\": 1, \\\"deal\\\": 15, \\\"forge\\\": 1, \\\"livfavir\\\": 1, \\\"fabiflu\\\": 1, \\\"mps\\\": 2, \\\"unveiled\\\": 1, \\\"hydroyichloroquine\\\": 1, \\\"developing\\\": 13, \\\"worst\\\": 7, \\\"\\\\u00e2\\\\u20ac\\\\u0153serena\\\": 1, \\\"williams\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"interpreted\\\": 2, \\\"tennis\\\": 1, \\\"champ\\\": 1, \\\"baking\\\": 10, \\\"soda\\\": 13, \\\"kills\\\": 64, \\\"mistreating\\\": 3, \\\"elders\\\": 2, \\\"deputy\\\": 14, \\\"uncovered\\\": 2, \\\"great\\\": 12, \\\"farce\\\": 2, \\\"deceased\\\": 12, \\\"empty\\\": 50, \\\"field\\\": 10, \\\"european\\\": 28, \\\"union\\\": 18, \\\"relax\\\": 4, \\\"regulations\\\": 8, \\\"quickly\\\": 8, \\\"\\\\u00e2\\\\u20ac\\\\u0153gates\\\": 2, \\\"accomplices\\\": 2, \\\"seem\\\": 5, \\\"rush\\\": 6, \\\"administer\\\": 3, \\\"it\\\\u00e2\\\\u20ac\\\\u009d\\\": 7, \\\"\\\\u00e2\\\\u20ac\\\\u0153it\\\": 5, \\\"probably\\\": 7, \\\"equates\\\": 2, \\\"genocide\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"old\\\": 116, \\\"outside\\\": 44, \\\"\\\\u00e2\\\\u20ac\\\\u0153killing\\\": 2, \\\"us\\\\u00e2\\\\u20ac\\\\u009d\\\": 3, \\\"altering\\\": 2, \\\"central\\\": 29, \\\"nervous\\\": 2, \\\"salvadoran\\\": 2, \\\"diagnosed\\\": 32, \\\"avoid\\\": 59, \\\"visiting\\\": 12, \\\"medication\\\": 9, \\\"crowded\\\": 12, \\\"barranquilla\\\": 8, \\\"dies\\\": 32, \\\"2627\\\": 7, \\\"degrees\\\": 17, \\\"temperature\\\": 18, \\\"food\\\": 141, \\\"\\\\u00e2\\\\u20ac\\\\u01532020\\\": 1, \\\"plan\\\\u00e2\\\\u20ac\\\\u009d\\\": 2, \\\"endemic\\\": 3, \\\"suicides\\\": 2, \\\"200\\\": 21, \\\"parliament\\\": 22, \\\"bundestag\\\": 1, \\\"keep\\\": 32, \\\"containment\\\": 7, \\\"march\\\": 58, \\\"31\\\": 7, \\\"2022\\\": 3, \\\"walking\\\": 25, \\\"streets\\\": 95, \\\"prove\\\": 17, \\\"\\\\u00e2\\\\u20ac\\\\u0153present\\\": 2, \\\"cases\\\\u00e2\\\\u20ac\\\\u009d\\\": 5, \\\"attract\\\": 3, \\\"dexamethasone\\\": 3, \\\"bruno\\\": 3, \\\"covas\\\": 3, \\\"admited\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u015350\\\": 2, \\\"got\\\": 40, \\\"compares\\\": 12, \\\"situation\\\": 42, 